<?php
// Heading
$_['heading_title']  = 'Зв\'язатися з нами';

// Text
$_['text_location']  = 'Наше місцезнаходження';
$_['text_store']     = 'Наші магазини';
$_['text_contact']   = 'Написати нам';
$_['text_contact']   = 'Написати нам. Питання по роздрібній торгівлі.';
$_['text_contact2']   = 'Написати нам. Питання по оптовій торгівлі.';

$_['text_address']   = 'Адреса';
$_['text_telephone'] = 'Телефон';
$_['text_telephone_name'] = 'Вікторія';
$_['text_fax']       = 'Факс';
$_['text_open']      = 'Режим роботи';
$_['text_comment']   = 'Роздрібним клієнтам';
$_['text_comment2']   = 'Оптовим клієнтам';
$_['text_success']   = '<p>Ваше повідомлення вже успішно відправлено!</p>';
$_['text_sendsms']  = 'Надіслати';

// Entry
$_['entry_name']     = 'Ваше ім\'я';
$_['entry_email']    = 'Ваш E-Mail';
$_['entry_enquiry']  = 'Ваше питання або повідомлення';
$_['entry_captcha']  = 'Введіть код, вказаний на картинці';

// Email
$_['email_subject']  = 'Повідомлення від %s';

// Errors
$_['error_name']     = 'Ім\'я має бути від 3 до 32 символів!';
$_['error_email']    = 'E-Mail адреса введена невірно!';
$_['error_enquiry']  = 'Текст має бути від 10 до 3000 символів!';
$_['error_captcha']  = 'Перевірочний код не співпадає із зображенням!';


