<?php

// Heading

$_['heading_title']        = 'Ваше замовлення прийняте!';



// Text

$_['text_basket']          = 'Кошик';

$_['text_checkout']        = 'Оформити замовлення';

$_['text_success']         = 'Операція виконана успішно';

$_['text_customer'] 	   = '<p> Менеджер зв\'яжеться з Вами для уточнення умов оплати. </p><p> Ви можете переглядати історію замовлень в <a href="%s"> Особистому кабінеті </a>, відкривши <a href="%s"> Історію замовлень </a>. </p><p><b> Дякуємо, що вибрали ТМ Софія Шелест </b></p>';
$_['text_guest']           = '<p>Ваше замовлення успішно створене!</p><p>Якщо у Вас виникли питання, будь ласка <a href="%s">зв\'яжіться з нами</a>.</p><p>Дякуємо за покупки в нашому інтернет-магазині!</p>';

